/* Adobe Plugin Plist Files for SVGFilterEffect */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SVG Filter Effect";
CFBundleDisplayName = "SVG Filter Effect";
CFBundleGetInfoHTML = "SVG Filter Effect version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SVG Filter Effect version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SVG Filter Effect version 21.1.0EN";
